tap "achannarasappa/tap"
tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/cask-fonts"
tap "homebrew/core"
tap "homebrew/services"
tap "jez/formulae"
tap "mike-engel/jwt-cli"
tap "superfly/tap"
brew "ack"
brew "act"
brew "adns"
brew "age"
brew "brotli"
brew "giflib"
brew "jpeg"
brew "libpng"
brew "libtiff"
brew "webp"
brew "aom"
brew "apr"
brew "arduino-cli"
brew "argon2"
brew "libpcap"
brew "arp-scan"
brew "libnet"
brew "arping"
brew "ascii"
brew "asio"
brew "aspell"
brew "augeas"
brew "autoconf"
brew "automake"
brew "bash"
brew "bat"
brew "gettext"
brew "json-c"
brew "libunistring"
brew "libidn2"
brew "bind"
brew "boost"
brew "broot"
brew "c-ares"
brew "caddy", restart_service: true
brew "freetype"
brew "fontconfig"
brew "gdbm"
brew "pcre"
brew "xz"
brew "python@3.9"
brew "glib"
brew "pkg-config"
brew "lzo"
brew "pixman"
brew "cairo"
brew "ccrypt"
brew "dialog"
brew "python@3.10"
brew "certbot"
brew "cloc"
brew "cmake"
brew "cmatrix"
brew "cocoapods"
brew "coreutils"
brew "croc"
brew "libssh2"
brew "openldap"
brew "rtmpdump"
brew "zstd"
brew "curl"
brew "daq"
brew "dcfldd"
brew "deno"
brew "go"
brew "dep"
brew "dhcpdump"
brew "dhcping"
brew "dive"
brew "dnsmasq"
brew "docker-machine"
brew "doctl"
brew "gnu-tar"
brew "gpatch"
brew "perl"
brew "po4a"
brew "dpkg"
brew "dwarfutils"
brew "elixir"
brew "exercism"
brew "gflags"
brew "glog"
brew "libevent"
brew "lz4"
brew "snappy"
brew "folly"
brew "libsodium"
brew "fizz"
brew "wangle"
brew "fbthrift"
brew "fb303"
brew "libogg"
brew "flac"
brew "frei0r"
brew "fribidi"
brew "gmp"
brew "libtool"
brew "guile"
brew "libtasn1"
brew "nettle"
brew "p11-kit"
brew "unbound"
brew "gnutls"
brew "gobject-introspection"
brew "graphite2"
brew "harfbuzz"
brew "lame"
brew "little-cms2"
brew "openjpeg"
brew "leptonica"
brew "libass"
brew "libbluray"
brew "libvorbis"
brew "opus"
brew "libsndfile"
brew "libsamplerate"
brew "libsoxr"
brew "libvpx"
brew "opencore-amr"
brew "rubberband"
brew "sdl2"
brew "speex"
brew "srt"
brew "tesseract"
brew "theora"
brew "x264"
brew "x265"
brew "xvid"
brew "ffmpeg"
brew "ffsend"
brew "unixodbc"
brew "freetds"
brew "fswatch"
brew "mpfr"
brew "gawk"
brew "gd"
brew "gh"
brew "libidn"
brew "ghostscript"
brew "pcre2"
brew "git"
brew "git-flow"
brew "glide"
brew "gnu-sed"
brew "libgpg-error"
brew "libassuan"
brew "libgcrypt"
brew "libksba"
brew "libusb"
brew "npth"
brew "pinentry"
brew "gnupg", link: false
brew "grc"
brew "grep"
brew "helm"
brew "htop"
brew "httpd"
brew "httpie"
brew "hugo"
brew "ifstat"
brew "iftop"
brew "ilmbase", link: true
brew "libde265"
brew "shared-mime-info"
brew "libheif"
brew "tcl-tk"
brew "python@3.8"
brew "libomp"
brew "imagemagick"
brew "inlets"
brew "ipcalc"
brew "iperf3"
brew "iproute2mac"
brew "ipv6calc"
brew "ipv6toolkit"
brew "jansson"
brew "jemalloc"
brew "jid"
brew "oniguruma"
brew "jq"
brew "krb5"
brew "kubernetes-cli", link: false
brew "libdnet"
brew "libelf"
brew "libev"
brew "libmagic"
brew "libmemcached"
brew "libmetalink"
brew "libmpc"
brew "libusb-compat"
brew "libnfc"
brew "lzlib"
brew "librdkafka"
brew "libssh"
brew "libxml2"
brew "libyaml"
brew "libzip"
brew "lldpd"
brew "llvm"
brew "lolcat"
brew "lua"
brew "luajit"
brew "mhash"
brew "mcrypt"
brew "media-info"
brew "memcached"
brew "memtester"
brew "mercurial"
brew "minica"
brew "moreutils"
brew "msgpack"
brew "mtr"
brew "multitail"
brew "mysql"
brew "namebench"
brew "nghttp2"
brew "nload"
brew "nmap"
brew "node"
brew "node@10"
brew "pacman4console"
brew "pgcli"
brew "postgresql"
brew "pgloader"
brew "tidy-html5"
brew "php"
brew "php@7.4"
brew "php@8.0"
brew "pipes-sh"
brew "pstree"
brew "psutils"
brew "putty"
brew "pv"
brew "reattach-to-user-namespace"
brew "redis"
brew "rename"
brew "restic"
brew "rocksdb"
brew "rsync"
brew "ruby"
brew "ruby@3.0"
brew "s3cmd"
brew "scons"
brew "shellcheck"
brew "snort"
brew "socat"
brew "sops"
brew "speedtest-cli"
brew "stow"
brew "subversion"
brew "swig"
brew "talloc"
brew "tbb"
brew "terraform"
brew "terraform@0.13"
brew "tig"
brew "tldr"
brew "tmate"
brew "tmpwatch"
brew "tmux"
brew "tree"
brew "unzip"
brew "vim"
brew "vitetris"
brew "watch"
brew "watchman"
brew "weechat"
brew "wget"
brew "yara"
brew "yarn"
brew "youtube-dl"
brew "yq"
brew "zlib"
brew "zsh"
brew "achannarasappa/tap/ticker"
cask "background-music"
cask "font-fira-code"
cask "font-fira-mono"
cask "font-hack"
cask "font-inconsolata"
cask "font-input"
cask "font-montserrat"
cask "font-roboto"
cask "font-source-code-pro"
cask "font-terminus"
cask "gitify"
cask "google-cloud-sdk"
